const newsArr = [
  {
    "id": "0001",
    "date": "11月23日",
    "title": "“恒生活”AT智能货柜重磅亮相2020广州国际自助售货系统与设施博览会",
    "dis": "恒昌将启动恒生活AT智能货柜百城计划 助力新零售业态乘风破浪",
    "poster": 'img/news/2.png',
    "p": [
      {
        "title-1": "",
        "c": [
          {
            "title-2": "",
            "cc": [
              {
                "title-3": "",
                "ccc": [
                  "“恒生活”AT智能货柜重磅亮相2020广州国际自助售货系统与设施博览会 2020年8月3—5日,2020广州国际商业智能设备产业博览交易会在广州·广交会展馆B区盛大举行,全力打造最全面、最集中的自助售货产业链采购交流盛会! ",
                  "$img?/news/1.png",
                  "本届展会80000㎡、700+展商、80000+专业观众,展品涵盖无人售货、新零售、无人店、商业支付、冷链等设备及配套设施。",
                  "“恒生活”AT智能货柜届时将携恒昌众鼎“零首付”融资租赁产品,重磅亮相2020广州国际自助售货系统与设施博览会,在展馆B区T62展位欢迎大家到来。",
                  "$img?/news/2.png",
                ]
              }
            ]
          },
          {
            "title-2": "公司简介",
            "cc": [
              {
                "title-3": "恒昌众鼎融资租赁有限公司",
                "ccc": [
                  "恒昌众鼎融资租赁有限公司于2014年9月由北京市商委批准设立,实缴注册资本金4590万美元,是国内较早获批的外商投资的融资租赁公司之一,总部位于北京。目前已在全国范围内建立了3大业务区域,业务覆盖全国多个省份。",
                  "公司一直紧抓互联网发展机遇,立足国内融资租赁市场,将互联网创新思维与融资租赁业务有效融合,以科技为核心,以产品创新为驱动,以客户服务为导向,倾力打造专业高效、服务一流的融资租赁平台,致力于为客户提供全面、优质、高效、便捷的融资租赁服务。",
                  "公司自成立至今,融资租赁资产总量规模接近30亿,存量规模超过12亿。现阶段无人智能货柜行业处于高速发展期,面对不断扩大的市场规模及需求,我司即将推出极具竞争力的零首付融租产品,以解决广大智能货柜运营商融资需求,同时与设备制造商合作为客户提供融租服务支持。",
                  "作为“互联网+融资租赁”的专业平台,公司始终将风险控制贯穿于线上、线下业务体系的各个环节,并积极探索搭建基于大数据的风控体系,全面高效,把控风险的同时,提高业务审批效率,为客户提供安全,快捷的一站式服务。",
                  "公司也将持续提升服务品质,致力于成为行业创新典范,引领行业发展趋势,成为行业内具有重要影响力、成就卓越的融资租赁公司。"
                ]
              },
              {
                "title-3": "经营项目/主营产品",
                "ccc": [
                  "融资租赁业务;租赁业务;向国内外购买租赁财产;租赁财产的残值处理及维修;租赁交易咨询和担保;销售电子产品、器件和元件、通讯设备、汽车配件。"
                ]
              },
              {
                "title-3": "参展产品",
                "ccc": [
                  "行业领先的可同时面向B端和C端用户的“零首付“无人智能货柜融资租赁产品;包含智能货柜采买、系统及运营服务的一站式解决方案",
                  "$img?/news/3.png",
                ]
              },
              {
                "title-3": "产品示例",
                "ccc": [
                  "$img?/news/4.png",
                ]
              },
              {
                "title-3": "专利荣誉",
                "ccc": [
                  "$img?/news/5.png",
                ]
              }
            ]
          }
        ]
      }
    ]
  },
  //

  {
    "id": "0002",
    "date": "11月23日",
    "title": "35.8万亿数字经济成规模 恒昌拥抱“智慧”生活未来",
    "dis": "35.8万亿数字经济成规模 恒昌拥抱“智慧”生活未来",
    "poster": 'img/news/2.png',
    "p": [
      {
        "title-1": "",
        "c": [
          {
            "title-2": "",
            "cc": [
              {
                "title-3": "",
                "ccc": [
                  "线上办公、直播带货、生鲜电商……今年以来,以互联网、物联网、大数据、人工智能等新技术为代表的数字经济,在不断发展中迸发出引领时代的巨大能量,在抗击新冠疫情的过程中更凸显了数字经济的重要性。“数字经济”也成为了当前经济活动和社会生活中的热词。",
                  "近日,中国信息通信研究院发布《中国数字经济发展白皮书(2020年)》显示,2019年我国数字经济增加值规模达到35.8万亿元,数字经济占GDP比重由2005年的14.2%提升至2019年的36.2%,从2014年到2019年的6年时间,数字经济对GDP增长的贡献率始终保持在50%以上,2019年数字经济对GDP增长的贡献率为67.7%,成为驱动我国经济增长的核心关键力量、应对经济下行压力的关键抓手,在国民经济中的地位进一步凸显。"
                ]
              },
              {
                "title-3": "服务业数字化将成经济增长新引擎",
                "ccc": [
                  "据悉,此次发布的《白皮书》亮点之一是首次提出“四化”数字经济框架。《白皮书》将“三化”(数字产业化、产业数字化、数字化治理)扩展为“四化”(数字产业化、产业数字化、数字化治理、数据价值化),增加了对数据价值化、数字经济政策体系的研究梳理。《白皮书》认为数字产业化和产业数字化重塑生产力,是数字经济发展的核心、主战场。据报告,2019年我国产业数字化增加值约为28.8万亿元,占GDP比重为29.0%;其中,服务业、工业、农业数字经济渗透率分别为37.8%、19.5%和8.2%。",
                  "中国信息通信研究院政策与经济研究所副所长、正高级工程师何伟解释,从消费互联网到工业互联网,信息通信技术对传统产业,特别是对制造业、农业等传统产业数字化转型的推动,是数字经济发展的主战场。但同时,由于服务业的产业属性与信息通信技术的结合度更高,服务业中数字经济的渗透率明显高于制造业和农业。经测算,服务业数字经济的比重达到37.8%,同比提升近2个百分点,说明服务业在数字经济中已经完成从先行者到引领者的转变。",
                  "据悉,过去几十年,中国先后经历了零售业数字化、制造业数字化、城市治理数字化,疫情期间,外卖送菜、小程序点餐、无接触配送等新服务模式,使得服务业数字化进一步深化,业内人士表示下一个阶段将迎来服务业数字化。疫情期间商务部也表示将推动生活服务业的数字化建设。作为我国国民经济中第一大产业,服务业2019年占国内生产总值的比重达到53.9%。服务业数字化无疑将是经济增长的新引擎。",
                  "而从服务业数字化未来发展来看,何伟认为从五个方面考虑,一是拓展服务业数字化转型的范围,让更多服务业在数字化转型过程中得到提升;二是推动服务业全渠道、多场景的数字化;三是线上线下结合拓展下沉市场;四是加快构建以平台为核心的数字化生态;五是强化平台治理。"
                ]
              },
              {
                "title-3": "金融破圈 抢滩数字生活服务",
                "ccc": [
                  "在“金融科技与经济复苏”2020金融科技发展论坛上,清华大学国家金融研究院院长朱民指出,疫情期间,服务业、制造业数字化发展迅速、改变巨大,金融业必须相应地做出改变,以适应需求。他同时建议下一步金融机构需要提升三大核心能力:一是场景的开发与合作能力;二是数据整合和分析能力;三是数据开发和运营能力。",
                  "服务业数字化的趋势不可阻挡,众多生活服务场景线上化,也将产生许多金融服务需求,为金融机构带来新机遇。为此,金融机构纷纷破圈,抢滩数字生活服务,通过自建或合作等方式融入更多数字生活场景,激发用户金融服务潜在需求,进而将支付、借贷、保险、理财等多样化金融产品嵌入其中,降低用户触达金融终端的成本,提高金融转化率,让用户触达金融服务更近一步。紧抓服务业数字化发展机遇,让高冷的金融更富有烟火气,基于自身金融科技的打磨、资源能力,恒昌顺势而为加速启动“数字生活开放平台”战略转型,通过线上打造数字生活分享平台——恒生活APP,线下无人零售恒生活AT智能货柜,线上线下全面结合拓展下沉市场,搭建以平台为核心的数字生活服务生态,努力将自身金融产品与服务融入数字生活新生态中。",
                  "一方面,在线上,恒昌通过打造服务业数字化的“新基建”,构建一站式数字化生活服务平台,推出“恒生活”APP,通过提供技术、数据、流量、算法等支持,将流量和商业场景开放给更多本地生活商家,帮助更多本地商家实现数字化转型,同时帮助客群获取便捷、高效、低价和高质的数字化服务,丰富本地生活消费场景,满足分期消费需求,为“无接触经济”的消费场景进行多维金融赋能,助推服务业数字化转型。",
                  "另一方面,在线下,响应《国务院扶贫办、中央网信办、教育部、农业农村部等7部委制定《关于开展消费扶贫行动的通知》,恒昌发起了“城市民生智慧生态项目”,以恒生活AT智能货柜为载体,通过“以购代销、以买代帮”等方式,把贫困地区的优质、绿色、安全的农产品带出深闺、推向更加广阔的市场,保障民生的同时助力脱贫攻坚。恒生活AT智能货柜采用当下无人零售领域中的先进技术,实现了集人工智能、物联网和互联网于一身的功能,24小时无人值守,具有智能化、零接触、更便利等诸多优点,打造了离消费者最近的无人“微缩超市”。",
                  "金融服务模式必然会跟随技术的进步、行业的发展而不断演变。数字经济浪潮下,服务业成引领经济增长新引擎下,未来,恒昌“数字生活开放平台”战略下,将进一步扩大数字生活服务的广度和深度,让数字生活服务不仅仅是金融服务平台的辅助功能,而是与金融服务一起是平台生态的重要组成部分,努力将自身金融服务融入数字生活新生态中。"
                ]
              }
            ]
          }
        ]
      }
    ]
  },
  //

  {
    "id": "0003",
    "date": "11月23日",
    "poster": 'img/news/2.png',
    "title": "百万智能货柜破局 消费扶贫路上的乘风破浪",
    "dis": "2020年是全面打赢脱贫攻坚战的收官之年。特殊时期下，让扶贫面临新挑战。最棘手的问题是贫困农户农产品滞销，不仅成为农户脱贫路上的绊脚石，更有可能成为返贫的诱因。",
    "p": [
      {
        "title-1": "",
        "c": [
          {
            "title-2": "",
            "cc": [
              {
                "title-3": "",
                "ccc": [
                  "一边是贫困农户农产品销售困境，一边是都市人对食品安全的担忧，顺应“无接触经济”趋势的消费扶贫正在以 “无接触”、智能、健康、安全的新型扶贫模式，在城乡供需双方之间搭建起一座桥梁，为打赢“脱贫攻坚收官战”给出了新的答案。",
                ]
              },
              {
                "title-3": "“一箭双雕”的消费扶贫",
                "ccc": [
                  "随着我国经济结构转型和消费不断升级，内需市场将成为未来拉动中国经济增长的强大引擎。在这样的背景下，消费扶贫作为新扶贫模式的探索路径，一方面可以充分挖掘需求多样化的消费市场潜力，促进社会经济的恢复与发展，另一方面也可以充分调动社会资源，从而彻底打赢脱贫攻坚战。",
                  "今年年初，7部门联合印发了《通知》，强调以消费扶贫行动为抓手，以拓展贫困户增收渠道、稳定脱贫成果为目的，以促进扶贫产品稳定销售为重点，实现城市“菜篮子”“米袋子”有效供给和促进贫困地区扶贫产业健康发展，满足城市居民需求升级和帮助贫困群众持续增收，构建社会扶贫的长效机制。",
                  "为此，社会各界都积极投身消费扶贫领域，尤其是金融机构的参与和介入，更以其自身特殊优势和资源整合能力树立了消费扶贫的新样本。",
                  "以新金融企业恒昌公司为例，通过在精准扶贫基地重庆酉阳的三年深耕，不仅推进重庆酉阳地区产业升级，成功打造了一个集现代农业、生态农业、互联网+农业为一体的综合示范区。还通过自身在渠道资源整合方面的优势，积极解决农产品卖难滞销等系列问题。特别在特殊时期期间，恒昌通过自有的积分商城、网上直播带货、数字化社区营销等方式，不但扩大了重庆酉阳特色农产品的知名度、撬动了消费市场，同时也为贫困户增收致富提供了新动能——让贫困地区产品有了新出路、让居民消费有了新选择、让扶贫思路有个新变化、让帮扶对接有个新载体，成为金融企业消费助农的成功范例。",
                  "目前，恒昌已结合酉阳生态农特产品的自然禀赋，打造了“花田贡米”、“酉鸡酉鸭汤”、“酉阳苦荞”、“酉阳山茶油”、“酉阳蜂蜜”等地方知名农产品品牌，为酉阳绿色农产品赋予了品牌附加值。其中，重庆琥珀茶油有限公司成功入选《国家级贫困县重点扶贫产品供应商名录》。花田贡米等酉阳特色农产品入选首批拟认定的《全国扶贫产品名单》。"
                ]
              },
              {
                "title-3": "无接触经济风口 智能货柜新布局",
                "ccc": [
                  "为了进一步推动以消费带动贫困地区增收，促进精准扶贫，恒昌还不断探索创新消费扶贫方式。在积极推进自身数字化转型的同时，发挥其在重庆酉阳多年深耕打造的产业链优势，根据市场及扶贫企业的需求，推出恒生活AT智能货柜，以消费扶贫智能柜的模式，为重庆酉阳等贫困地区优质、绿色、安全的农产品开发全新渠道，巩固脱贫攻坚成果。",
                  "业内人士也分析认为，“农民们担心蔬菜运输难、销售难的同时，居民们也担心买菜难、买菜贵，这种两难境地让农产品直达餐桌颇费周折。消费扶贫智能柜不仅能满足当下居民消费零接触、智能化的需求，也成为当下纾贫解困的一把‘金钥匙’，为问题提供了新的解决方案。其独特的生态链构建以及业务模式也将有希望成为无接触经济风口下的“新赛道”。",
                  "目前，恒生活AT智能货柜已率先在恒昌北京各职场进行投放，后续将逐步扩大到全国各地的校园、商场、医院、社区、地铁站、车站、广场等公共场所。按照相关计划，恒昌将在3年内铺设300万台恒生活AT智能货柜，建立起覆盖全国的消费扶贫网络终端以及多元消费场景，成为消费扶贫的有力渠道。恒昌多年来在重庆酉阳等贫困落后地区打造的优质、绿色、安全的农产品也将会通过这一网络，走出深山、走向全国，从而促进贫困地区扶贫产业的健康发展，帮助贫困群众实现可持续性收入增长，构建起扶贫造血的长效机制。",
                  "智能货柜用于消费扶贫的优势在于：由于没有税费、房租等传统零售店支出而导致的成本大幅降低;同时，它缩短了流通环节，直接将农产品从产地送上餐桌，通过自动售卖终端抵达城市消费者手里。其不仅解决了偏远地区的农产品销路，同时也以其智能化的新零售消费模式，满足了用户多元化的产品和服务需求。",
                  "以恒生活AT智能货柜为例，其采用当下无人零售领域中的先进技术，实现了集人工智能、物联网和互联网于一身的功能，可以实现24小时无人值守，“扫码开门自选，关门自动结账”，具有智能化、零接触、更便利等诸多优点，是离消费者最近的无人“微缩超市”。从而打通了扶贫产品“从田间到餐桌”“的最后100米。",
                  "一方面，恒昌通过大数据和用户画像等数字技术，为用户的每一次购买行为“打标签”，了解他们的消费需求和喜好，并精准地投放特色农产品;同时，恒生活智能售货机采用先进的感知技术，捕捉消费者购物习惯，分析信息反馈，从而改进更具人性化、质优价廉的多元化购物新体验。",
                  "智能货柜犹如一台时空机器，一边连接着幅员辽阔的农村市场，解决了偏远地区农产品销售渠道问题;另一边连接着潜力巨大的都市消费市场，满足了都市消费者的需求。在无接触经济的大潮下，智能货柜正在时代的风口上乘风破浪。"
                ]
              }
            ]
          }
        ]
      }
    ]
  },

  //

  //

  {
    "id": "0004",
    "date": "11月23日",
    "title": "丰收节促消费扶贫升级 恒昌从产业链到生态蝶变进化",
    "dis": "在第三届中国农民丰收节到来之际，9月22日，由新金融企业恒昌主办的“智能货柜连你我 爱心消费庆丰收”第三届中国农民丰收节•酉阳专场启动仪式，在花田贡米的产地花田乡举办。",
    "poster": 'img/news/0041.png',
    "p": [
      {
        "title-1": "",
        "c": [
          {
            "title-2": "",
            "cc": [
              {
                "title-3": "",
                "ccc": [
                  "在第三届中国农民丰收节到来之际，9月22日，由新金融企业恒昌主办的“智能货柜连你我 爱心消费庆丰收”第三届中国农民丰收节•酉阳专场启动仪式，在花田贡米的产地花田乡举办。启动仪式上，中国社会工作联合会副秘书长、企业公民委员会专职副会长刘卫华，酉阳县花田乡乡长彭武进，酉阳县农业农村委员会分管主任冉红光，北京榜样陈文森、张佳鑫，可持续发展导刊副主编杜娟等嘉宾及媒体代表应邀出席并讲话。在分享精准扶贫经验，总结脱贫成绩的同时，为继续深化恒昌消费扶贫格局产业链生态格局，恒昌携合作伙伴启动了恒生活AT智能货柜战略签约仪式。启动仪式后，恒昌还携嘉宾、媒体一同收割水稻庆丰收，并来到花田乡中心小学、花园小学捐赠爱心包裹，走访慰问当地贫困农户。",
                  "$img?/news/0041.png",
                  "$imgdis?酉阳县花田乡乡长彭武进为丰收节致辞",
                  "2018年起，国务院将每年秋分日设立为“中国农民丰收节”。在决胜全面建成小康社会、决战脱贫攻坚之年，面对新冠肺炎疫情冲击和部分地区的洪涝灾害影响，此次丰收节意义更加重大。启动仪式上，花田乡乡长彭武进首先致欢迎辞，对恒昌在酉阳县进行的精准扶贫实践给予了肯定;酉阳县农业农村委员会分管主任冉红光表示，在恒昌帮扶下，花田贡米扶贫产业项目顺利实施，效益逐渐显现，脱贫目标已提前完成。随后，中国社会工作联合会副秘书长、企业公民委员会专职副会长刘卫华为丰收节致辞。他表示随着国家乡村振兴战略的提出，越来越多的企业依托自身优势，为中国广大乡村的脱贫致富、可持续性发展增添了新动能;作为中国企业公民委员会的优秀企业公民代表，恒昌积极践行企业社会责任，为助力打好精准脱贫攻坚战，走好中国特色的精准扶贫之路树立了典范和榜样。北京榜样、资深公益人、环保人士，“绿色离校·绿色感恩”全国校园公益行动发起人陈文森，北京榜样、北京邮电大学青年教师、“夕阳再晨”公益助老品牌创始人张佳鑫等嘉宾也发言表示，在脱贫攻坚任务即将完成之际，见证恒昌助力精准扶贫中多年深耕努力成果，未来将鼓励和引领更多慈善组织、爱心人士等社会力量加入，与地方政府形成合力，巩固脱贫攻坚成果，为乡村振兴书写更美好的未来。",
                  "$img?/news/0042.png",
                  "$imgdis?中国社会工作联合会副秘书长、企业公民委员会专职副会长刘卫华为丰收节致辞",
                  "启动仪式上，恒昌企业社会责任负责人刘世辉向在座的领导和嘉宾汇报了恒昌在精准扶贫道路上的躬身探索。作为新金融行业的一员，从2011年创业之初助力“三农”，到2016年学习格莱珉经验，再到2017年在重庆酉阳县落地精准扶贫，恒昌用切实行动答好了脱贫攻坚这个 “时代答卷”。他介绍到，在重庆酉阳县的精准扶贫实践中，恒昌主动担当作为，强化产业扶贫，组织消费扶贫，通过打造国家地理标志产品“花田贡米”、“酉鸡酉鸭”等优质农产品品牌，发展特色农业强化产业支撑。同时，还通过线上社群营销、电商销售、直播带货等“互联网+”渠道，线下铺设恒生活AT智能货柜，构建O2O数字化消费生态，全社会共同参与的消费扶贫大格局，提升了酉阳贫困地区内生动力，建立了稳定脱贫的长效机制。",
                  "据悉，为帮助酉阳当地脱贫，结合当地优异的农副产品资源，恒昌探索出“互联网金融+基层党组织+产业扶贫”的模式，打造了酉阳地方系列优质农产品品牌。通过土地流传带动一批、直接生产带动一批方式，以“公司+集体经济组织(合作社)+农户”的农业订单模式，恒昌切实提高了贫困农户的组织化程度和参与度，增强了贫困地区集体经济积累和农户的收益，将一次性的财务型扶贫变成了可持续的收入型扶贫。目前，恒昌已成功助力酉阳县完成脱贫摘帽任务，正式退出国家扶贫开发工作重点县序列，取得了脱贫攻坚战的胜利。",
                  "$img?/news/0043.png",
                  "$imgdis?恒生活AT智能货柜合作伙伴战略签约仪式",
                  "消费扶贫有利于打通当地农特产品资源对外销售渠道，实现产业对接。作为消费扶贫的重要抓手之一，消费扶贫智能货柜是国务院扶贫办大力推介的消费扶贫载体。启动仪式上，恒昌携手桃花源(重庆)农业发展有限责任公司、重庆琥珀茶油有限公司、重庆培君香熹生物科技有限公司、重庆万源佳药业有限公司4家当地农业龙头企业，启动恒生活AT智能货柜合作伙伴战略签约，标志着恒昌消费扶贫格局从产业链到生态的继续深化。聚合农业龙头标杆企业，恒生活AT智能货柜合作伙伴战略旨在从消费扶贫“供给侧”发力，为消费者甄选花田贡米、琥珀茶油、熟食产品、药食同源酵素等更多优质农产品，从而加速畅通国内大循环，引导贫困群众通过劳动稳定增收，让消费扶贫柜成为促进贫困地区脱贫攻坚与乡村振兴有效衔接、带动贫困群众持续就业增收的“致富柜”，为广大消费者提供安全、便捷、更多商品选择的“服务柜”。",
                  "$img?/news/0044.png",
                  "$imgdis?恒昌携手北京榜样与农户同庆丰收",
                  "据悉，作为恒昌消费扶贫的重要支撑之一，恒生活AT智能货柜规划通过“互联网+”的新模式，将扶贫产品直接搬进学校、医院、商务写字楼以及商场、旅游景区、车站大厅等消费场景，更好帮助扶贫产品完成展示、销售的同时，用最短的距离使贫困地区产品与消费群体直接对接，不仅让贫困地区的农产品畅销，而且还拓宽了贫困农民增收的渠道，凝聚起了全社会共同参与消费扶贫的合力。此次战略合作也是继今年8月份，恒生活AT智能货柜聚合智能零售产业链上智能设备制造商、智能技术开发商、供应链的龙头企业，为商户打造集智能货柜采购、运营、供应链配送、金融支持为一体的产业链深度合作平台后，实现供给侧产业链生态化的进一步探索深入。",
                  "$img?/news/0045.png",
                  "$imgdis?恒昌携手北京榜样发放爱心包裹",
                  "启动仪式当天，恒昌还携手北京榜样走访了当地贫困农户，并与农户们一同收割水稻，感受丰收的喜悦;同时也来到花田乡中心小学和花园小学，为学生们发放了300余份“爱心包裹”。恒昌认为，扶贫必扶智，补充贫困地区学生教育资源不足是扶贫开发的重要任务，也是阻断贫困代际传递的重要途径。爱心包裹公益项目作为恒昌“温暖家+”公益项目的落地活动之一，多年来其在补充贫困地区学生基础文具不足，让贫困地区的孩子们接受良好教育方面发挥了重要作用。",
                  "2020年是全面建成小康社会目标实现之年、全面打赢脱贫攻坚战决胜之年。脱贫攻坚胜利为乡村振兴奠定了坚实基础，乡村振兴是建设更高质量小康社会的关键所在。伴随国家精准扶贫、脱贫战略实现逐步接近尾声，推动脱贫攻坚与乡村振兴衔接，更成为巩固脱贫攻坚成果，实现贫困地区可持续发展的长效方式。在助力酉阳县完成脱贫摘帽任务后，未来恒昌将发挥自身金融资本优势，大数据和区块链等金融科技优势，融合恒生活AT智能货柜的消费扶贫生态，推动农业产业优化升级，塑造品牌价值，推进脱贫攻坚与乡村振兴的有机衔接。"
                ]
              }
            ]
          }
        ]
      }
    ]
  },

  //

  //

  {
    "id": "0005",
    "date": "11月23日",
    "title": "恒昌将启动恒生活AT智能货柜百城计划 助力新零售业态乘风破浪",
    "poster": 'img/news/0051.png',
    "dis": "疫情之下,以生鲜电商、无人货柜为代表的服务业数字化趋势不可挡,众多生活服务场景线上化、无人化,也催生出众多金融服务需求,为金融机构带来新机遇。",
    "p": [
      {
        "title-1": "",
        "c": [
          {
            "title-2": "",
            "cc": [
              {
                "title-3": "",
                "ccc": [
                  "疫情之下,以生鲜电商、无人货柜为代表的服务业数字化趋势不可挡,众多生活服务场景线上化、无人化,也催生出众多金融服务需求,为金融机构带来新机遇。基于自身金融科技的打磨和资本运营实力,为助推智能零售行业的发展,做强智能货柜生态,恒昌通过此次战略合作,旨在聚合智能零售产业链上智能设备制造商、智能技术开发商、供应链的龙头企业,强强联手、相互赋能,以融资租赁的金融支持,构建'智能终端+供应链+物联网+融资租赁'的创新运营模式,打通智能零售产业链上下游,为商户打造集智能货柜采购、运营、供应链配送、金融支持为一体的深度合作平台,为消费者提供更高效便利的零售服务,同时也为品牌商、零售商、运营商等合作伙伴赋能。",
                  "$img?/news/0051.png",
                  "$imgdis?恒生活AT智能货柜合作伙伴战略签约仪式成功剪彩",
                  "作为恒昌的战略合作伙伴,中吉董事长罗明炬、友朋CEO王安永、怡亚通-蚂蚁零兽CCO 尤凯出席了此次签约仪式。据了解,智能货柜生产商中吉是最早一批从事自动售货机的企业,目前已发展成为一家集研发、生产、销售于一体的国家高新技术企业。友朋作为智能无人零售产业提供解决方案与服务的互联网企业,致力于通过物联网+大数据+人工智能,为零售企业和售货机运营商提供稳定、高性价比的智能零售终端与高效、便捷的SaaS服务。供应链企业怡亚通则是中国供应链服务网络最大、覆盖行业最广、创新能力最强、规模最大的供应链综合服务企业,蚂蚁零兽则是怡亚通领投孵化的智能零售平台,致力于为消费者提供更高效便利的零售服务。",
                  "签约仪式,恒昌旗下桃花源(重庆)农业发展有限责任公司总经理李金铜致辞表示,经过行业多年深耕,无人零售从软硬件的开发生产,到供应链及区域运营的精细化管理已经相对成熟。恒昌将通过采购设备的融资租赁、物品流通的供应链金融、面向消费者消费信贷等各环节金融服务,全面支持厂家、运营商、供应商、消费者,降低行业的参与门槛,共创、共建、共享智能货柜这个疫情下的新零售风口。",
                  "$img?/news/0052.png",
                  "$imgdis?恒生活AT智能货柜亮相广交会展馆B区9.3展馆T62展位",
                  "此外,以《数字改变生活 智能引领未来》为主题,恒昌集团总经理张劲还发表了演讲,对恒生活AT智能货柜的生态构建进行了介绍。他表示,在经过百货商店、连锁商店和超级市场的三次变革后,目前零售业正经历第四次变革,无人零售将把人类带入智能的商业时代,疫情也催化了智能货柜新的发展机遇。恒生活AT智能货柜具有选址模型、智能选品算法、全流程生鲜系统、机器订购、智能营销体系以及物联网远程控制系统,自动化的任务管理功能,全流程数据化的能力保障,精准的切合了消费者的需求,提高了顾客复购,减少客户了的流失率,具有高效精准、智能提醒、移动支付、管理方便、数据齐全以及智能推荐六大运营亮点。2020年恒昌创新推出的智能货柜融资租赁产品,将通过直接租赁的模式,满足广大智能货柜运营商及加盟伙伴对于融资难问题需求的解决,助力智慧零售业态的发展。",
                  "2020年疫情之下,有效避免人员接触的无接触经济业态经济模式的商业价值和社会价值凸显,智能货柜作为无人零售的一种,必将迎来窗口期。站在无人零售的时代赛道上,借力由此次战略合作搭建的智能零售产业链平台,在接下来的3年时间里,恒昌将启动恒生活AT智能货柜百城计划,铺设300万台恒生活AT智能货柜,以融资租赁模式的金融服务,助力以智能货柜为代表的无接触新零售业态乘风破浪。",
                ]
              }
            ]
          }
        ]
      }
    ]
  },

  //

  {
    "id": "0006",
    "date": "11月23日",
    "title": "恒昌旗下恒生活AT智能货柜面世 未来3年将铺设300万台",
    "dis": "8月7日消息，恒昌旗下恒生活AT智能货柜亮相2020广州国际商业智能设备产业博览交易会，宣布与智能设备生产商中吉、智能技术开发商友朋、供应链商怡亚通-蚂蚁零兽达成战略合作，共同搭建无人零售智能货柜生态链平台，并表示将在未来3年铺设300万台货柜。",
    "poster": 'img/news/0051.png',
    "p": [
      {
        "title-1": "",
        "c": [
          {
            "title-2": "",
            "cc": [
              {
                "title-3": "",
                "ccc": [
                  "【亿邦动力讯】8月7日消息，恒昌旗下恒生活AT智能货柜亮相2020广州国际商业智能设备产业博览交易会，宣布与智能设备生产商中吉、智能技术开发商友朋、供应链商怡亚通-蚂蚁零兽达成战略合作，共同搭建无人零售智能货柜生态链平台，并表示将在未来3年铺设300万台货柜。",
                  "据悉，恒生活AT智能货柜可实现24小时无人值守，同时控制商品损耗问题，并将数据输入到后台帮助商户调整商品品类，实现“千柜千面”的差异化运营。",
                  "【本文来源：Ebrun Go。亿邦开发的自动化新闻写作机器人，第一时间以算法为您输出电商圈情报，这只狗还很年轻，欢迎联系run@ebrun.com 或留言帮它成长。】",
                ]
              }
            ]
          }
        ]
      }
    ]
  },

  //















  ////////////////高原//////////////////////////
  {
    "id": "0007",
    "date": "11月23日",
    "title": "恒昌线下铺设恒生活AT智能货柜 为酉阳特色农产品开拓新销售渠道",
    "dis": "2020年是脱贫攻坚决战决胜之年,冲锋号已经吹响。打赢脱贫攻坚战中,企业既是社会经济的重要组成部分,也是扶贫工作中的重要力量、探寻扶贫新模式的生力军。在脱贫攻坚战中,跨越1700多公里,中国数字普惠金融先行者恒昌为重庆酉阳县搭设了致富桥,让农民群众播撒在田间地头的汗水变成鼓鼓的腰包,收获满满的幸福感,帮助酉阳县走上了脱贫致富的道路。",
    "poster": 'img/news/0051.png',
    "p": [
      {
        "title-1": "因地制宜 打造酉阳地方特色扶农品牌",
        "c": [
          {
            "title-2": "",
            "cc": [
              {
                "title-3": "",
                "ccc": [
                  '重庆酉阳县地处偏远的武陵山山区,位于渝、鄂、湘、黔的交界处,素有“渝东南门户、湘黔咽喉”之称。从北京出发到重庆酉阳县,直线距离1700余公里,隔一天一趟的航班,加上3个小时的盘山路,需要花费整整一天的时间才能到达。',
                  '虽地处偏远,酉阳地区但却有着丰富的绿色有机优质农副产品资源。当地花田乡所产的稻米脆酥油糯、滑而不腻,粒细体长、形状似梭、质白如玉,从宋朝开始,一直被朝廷定位为“贡米”。 养于麻旺镇稻田河谷之涧原生环境的麻旺鸭,鱼虾为食,稻鸭共生,经过300天以上的自然生长,虽体型较小却肉质鲜美,营养丰富,被农业部认定为国家级畜禽遗传资源。而武陵山土家族农民自家食用的土鸡,从小放养于竹海和山林之中,食五谷,觅草蟲,喝泉水,每只散养长达300天以上,肉质紧实,营养丰富。此外,纯天然的生态环境下,酉阳当地所产的茶油、蜂蜜等特色农产品不仅口感好、品质佳,更是广大城市消费者青睐的健康、绿色、有机食品。',
                  '精准扶贫一定要精准施策。如何结合当地实际,对症下药、精准滴灌、靶向治疗是摆在恒昌面前的一道难题。习近平总书记曾多次强调,产业扶贫是最直接、最有效的办法,也是增强贫困地区造血功能、帮助群众就地就业的长远之计。产业是脱贫之基、富民之本、致富之源。为此,2017年开始,恒昌结合公司多年以来的扶贫实践,在当地成立了桃花源公司,找准产业扶贫着力点、抓手——酉阳地区丰富有机高质农副产品,展开了在酉阳地区的产业扶贫探索实践。',
                  '在酉阳的产业扶贫实践中,恒昌结合当地农副产品资源,通过土地流转带动一批、直接生产带动一批方式,由公司免费统一品种、统一生产标准、统一田间管理和技术指导,以“公司+基地+合作社+贫困户”的农业订单模式,倚靠集团体量资源,抓住市场需求前端,结合酉阳生态农产品的自然禀赋,以订单采购、加工形式,整合、开发当地知名农产品,构建了系列酉阳特色农产品产业链,打造了“花田贡米”、“酉鸡酉鸭”、“酉阳苦荞”、 “酉阳山茶油”、“酉阳蜂蜜”等系列优质地方知名农产品品牌。',
                  '其中,琥珀茶油成功入选《国家级贫困县重点扶贫产品供应商名录》,花田贡米入选首批《全国扶贫产品名单》,并获得国家有机产品认证、国家地理标志性商标、重庆名牌农产品称号,酉阳绿色农产品品牌附加值大大提升。'
                ]
              },
              {
                "title-3": "消费扶贫 带动农产品价值链上行",
                "ccc": [
                  '酉阳县有了“花田贡米”、“酉鸡酉鸭”等系列优质地方知名农产品品牌后,如何打开销路、增加收入,将脱贫攻坚成果转化,就成为了恒昌接下来思考的的一道难题。',
                  '消费扶贫是社会力量参与脱贫攻坚的重要途径。消费扶贫一方面鼓励消费者购买来自贫困村、贫困户的产品和服务,激发了贫困群众的内生动力,让农村群众的收入切实增加;另一方面也增强了公众的社会责任感,同时也让优质农副产品走向城市餐桌,促进资源的高效利用。国务院扶贫办主任刘永富曾表示,消费扶贫行动是加快形成以国内大循环为主体、国内国际双循环相互促进新发展格局的新要求,是应对疫情影响完成攻坚任务的新内涵,是提升产业扶贫成效的新引擎。',
                  '从稻田到餐桌,从山林到超市,消费扶贫正为脱贫攻坚打开新的路径。为将酉阳偏远地区的特色产品推向市场前沿,恒昌线上线下两条腿走路,线上通过“互联网+消费扶贫”的方式带动农产品上行,线下通过扶贫智能货柜的铺设售卖特色农产品。这样既打开了贫困地区优质产品的销售渠道,也为千里之外的城市人群提供了助力扶贫事业的机会。',
                  '在线上,恒昌为酉阳贫困地区特色农产品设立扶贫专卖网上商城、有赞店铺和天猫店铺,通过社群营销、电商销售等“互联网+消费扶贫”的方式开拓销售渠道。今年疫情期间,直播带货因其产销助农、品牌强农的扶贫优势,成为消费扶贫行动的重要途径。为此,恒昌还积极开展酉阳特色农产品直播带货公益助农活动,将短视频和直播将流量转化成农产品在线交易,将手机变成“新农具”,直播变成农民手中的“新农活”,以数字经济赋能传统产业,促进酉阳地区人口稳定脱贫,带动酉阳地区产业持续发展。',
                  '销路的拓展不止在线上。今年2月份,国务院扶贫办等7部委制定《关于开展消费扶贫行动的通知》,消费扶贫智能货柜成为国务院扶贫办通过反复比选、大力推介的消费扶贫载体,成为拓展扶贫产品销售渠道、实现线上线下销售相结合、推动社会各界参与消费扶贫的创新举措。为此,恒昌通过线下铺设恒生活AT智能货柜,为酉阳特色农产品开拓新的销售渠道。在刚刚过去的2020广州国际商业智能设备产业博览交易会上,恒生活4款AT智能货柜就重磅亮相展会现场,同时恒生活AT智能货柜合作伙伴战略发布。战略旨在聚合智能零售产业链上智能设备制造商、智能技术开发商、供应链的龙头企业,以恒昌自身融资租赁的金融支持,构建“智能终端+供应链+物联网+融资租赁”的创新运营模式,打通智能零售产业链上下游。',
                  '发展优势产业、销售扶贫产品、拓展产品渠道……通过打造了“花田贡米”、“酉鸡酉鸭”、“酉阳苦荞”等系列优质地方知名农产品品牌,为酉阳绿色农产品赋予品牌附加值,再接着通过直播带货方式、智能货柜载体,着力解决农副产品“卖难滞销”问题。恒昌在酉阳的精准扶贫战场上,投入人、财、物,真帮实扶,从“源头活水”的产业扶贫“授人以渔”,到直播带货的消费扶贫“授人以鱼”,恒昌让酉阳贫困群众找到了致富门路、看到了美好生活的曙光,今年恒昌成功助力酉阳县完成脱贫摘帽任务,正式退出国家扶贫开发工作重点县序列,取得脱贫攻坚战的胜利。',
                  '今年9月22日即农历秋分,以“庆丰收、迎小康”为主题第三个中国农民丰收节即将到来。在决胜全面建成小康社会、决战脱贫攻坚之年,在面对新冠肺炎疫情冲击和部分地区洪涝灾害影响之下,我国农业农村发展保持了相对稳定,此次丰收节意义非凡,将更加凸显出“三农”的“压舱石”和“稳定器”作用。届时,恒昌也将积极参与到丰收节活动中,通过网络销售、直播带货等线上方式,以及恒生活AT智能货柜活动促销等线下渠道,充分利用农民丰收节的节庆效应,连接国庆、中秋等节假日市场,通过线上、线下多种形式恢复信心、提振消费,促进城市与乡村之间双向流通,加速畅通国内大循环,共建小康社会新农村。文章链接：http://www.jinbw.com.cn/a/20200908/n_1599551983174977.html'
                ]
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": "0008",
    "date": "11月23日",
    "title": "经济内循环如潮涌动 新消费智能货柜迎来高光时刻",
    "dis": "8月3日，2020广州国际商业智能设备产业博览交易会于羊城开幕。",
    "poster": 'img/news/0081.png',
    "p": [
      {
        "title-1": "因地制宜 打造酉阳地方特色扶农品牌",
        "c": [
          {
            "title-2": "",
            "cc": [
              {
                "title-3": "",
                "ccc": [
                  '8月3日，2020广州国际商业智能设备产业博览交易会于羊城开幕。博览会上，恒生活AT智能货柜在广交会展馆B区T62展位重磅亮相。为打造无人零售智能货柜生态链平台，交易会上恒昌宣布携手智能零售上下游产业链，智能设备生产商中吉、智能技术开发商友朋、供应链商怡亚通-蚂蚁零兽达成战略合作协议，恒生活AT智能货柜合作伙伴战略签约仪式举办。通过战略合作，恒昌旨在聚合智能零售产业链合作伙伴，以融资租赁的模式为无人零售、智能售货机等相关产业的快速发展提供金融服务。签约仪式上，恒昌旗下桃花源（重庆）农业发展有限责任公司总经理李金铜首先致辞，恒昌集团总经理张劲发表主题演讲《数字改变生活 智能引领未来》，介绍智慧城市遇见智慧零售下智能货柜的发展潜力。',
                  '$img?/news/0081.png',
                  "$imgdis?△恒昌旗下桃花源（重庆）农业发展有限责任公司总经理李金铜致辞",
                  '作为全球自助售货行业最具人气、最大规模的展览之一，广州国际商业智能设备产业博览交易会致力于打造最全面、集中的自助售货产业链采购交流基地。据悉，展会持续3天，聚集了上百家中外知名企业，涵盖自助售货、新零售、无人售货、商业支付、生鲜配送及冷链技术在内的多板块、数千种展品，呈现了商业智能领域的最新产品和技术成果，彰显了商业智能时代的发展面貌。',
                  '交易会上，四款恒生活AT智能货柜重磅亮相。据悉，此次亮相的恒生活AT智能货柜，以人工智能、大数据、生物识别、物联网等核心技术为基础，拥有人脸识别、重力感应、智能库存管理等诸多"黑科技"，适用工厂、学校、医院、商务写字楼以及商场、旅游景区等丰富消费场景，实现人、货、场的消费生态闭环。于商户而言，基于SaaS管理系统，恒生活AT智能货柜可实现24小时无人值守，帮助商户足不出门的情况下实时监控每一台零售终端设备的运营情况，同时控制商品损耗问题，还能将更多数据输入到后台，助力商户不断调整商品品类，实现"千柜千面"的个性化选品和差异化运营，让赚钱更省心。对消费者而言，恒生活AT智能货柜则为消费者打造了24小时营业、离身边最近的无人"微缩超市"，可提供包括饮料零食、熟食卤味、便当盒饭等多品类商品，满足用户即时性、便利性、碎片化需求，为用户带来便捷高效、即拿即走、移动支付的购物体验。',
                  '$img?/news/0082.png',
                  "$imgdis?△恒昌集团总经理张劲发表主题演讲《数字改变生活 智能引领未来》",
                  '疫情之下，以生鲜电商、无人货柜为代表的服务业数字化趋势不可挡，众多生活服务场景线上化、无人化，也催生出众多金融服务需求，为金融机构带来新机遇。基于自身金融科技的打磨和资本运营实力，为助推智能零售行业的发展，做强智能货柜生态，恒昌通过此次战略合作，旨在聚合智能零售产业链上智能设备制造商、智能技术开发商、供应链的龙头企业，强强联手、相互赋能，以融资租赁的金融支持，构建"智能终端+供应链+物联网+融资租赁"的创新运营模式，打通智能零售产业链上下游，为商户打造集智能货柜采购、运营、供应链配送、金融支持为一体的深度合作平台，为消费者提供更高效便利的零售服务，同时也为品牌商、零售商、运营商等合作伙伴赋能。',
                  '$img?/news/0083.png',
                  "$imgdis?恒生活AT智能货柜合作伙伴战略签约仪式成功剪彩",
                  '作为恒昌的战略合作伙伴，中吉董事长罗明炬、友朋CEO王安永、怡亚通-蚂蚁零兽CCO 尤凯出席了此次签约仪式。据了解，智能货柜生产商中吉是最早一批从事自动售货机的企业，目前已发展成为一家集研发、生产、销售于一体的国家高新技术企业。友朋作为智能无人零售产业提供解决方案与服务的互联网企业，致力于通过物联网+大数据+人工智能，为零售企业和售货机运营商提供稳定、高性价比的智能零售终端与高效、便捷的SaaS服务。供应链企业怡亚通则是中国供应链服务网络最大、覆盖行业最广、创新能力最强、规模最大的供应链综合服务企业，蚂蚁零兽则是怡亚通领投孵化的智能零售平台，致力于为消费者提供更高效便利的零售服务。',
                  '签约仪式，恒昌旗下桃花源（重庆）农业发展有限责任公司总经理李金铜致辞表示，经过行业多年深耕，无人零售从软硬件的开发生产，到供应链及区域运营的精细化管理已经相对成熟。恒昌将通过采购设备的融资租赁、物品流通的供应链金融、面向消费者消费信贷等各环节金融服务，全面支持厂家、运营商、供应商、消费者，降低行业的参与门槛，共创、共建、共享智能货柜这个疫情下的新零售风口。',
                  '$img?/news/0084.png',
                  "$imgdis?恒生活AT智能货柜亮相广交会展馆B区9.3展馆T62展位",
                  '此外，以《数字改变生活 智能引领未来》为主题，恒昌集团总经理张劲还发表了演讲，对恒生活AT智能货柜的生态构建进行了介绍。他表示，在经过百货商店、连锁商店和超级市场的三次变革后，目前零售业正经历第四次变革，无人零售将把人类带入智能的商业时代，疫情也催化了智能货柜新的发展机遇。恒生活AT智能货柜具有选址模型、智能选品算法、全流程生鲜系统、机器订购、智能营销体系以及物联网远程控制系统，自动化的任务管理功能，全流程数据化的能力保障，精准的切合了消费者的需求，提高了顾客复购，减少客户了的流失率，具有高效精准、智能提醒、移动支付、管理方便、数据齐全以及智能推荐六大运营亮点。2020年恒昌创新推出的智能货柜融资租赁产品，将通过直接租赁的模式，满足广大智能货柜运营商及加盟伙伴对于融资难问题需求的解决，助力智慧零售业态的发展。',
                  '2020年疫情之下，有效避免人员接触的无接触经济业态经济模式的商业价值和社会价值凸显，智能货柜作为无人零售的一种，必将迎来窗口期。站在无人零售的时代赛道上，借力由此次战略合作搭建的智能零售产业链平台，在接下来的3年时间里，恒昌将启动恒生活AT智能货柜百城计划，铺设300万台恒生活AT智能货柜，以融资租赁模式的金融服务，助力以智能货柜为代表的无接触新零售业态乘风破浪。',
                ]
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": "0009",
    "date": "11月23日",
    "poster": 'img/news/0081.png',
    "title": "恒生活AT智能货柜羊城首秀 携产业合作伙伴构智能零售新业态",
    "dis": "全球疫情和世界经济形势依旧严峻复杂，如何于危中育新机，于变中开新局。",
    "p": [
      {
        "title-1": "",
        "c": [
          {
            "title-2": "",
            "cc": [
              {
                "title-3": "",
                "ccc": [
                  '全球疫情和世界经济形势依旧严峻复杂，如何于危中育新机，于变中开新局。中央提出“国内经济循环”便是重塑新局的关键一招，业内预计，“内循环”或将成为十四五期间中国经济发展最重要的战略方向。',
                  '经济内循环主要是消费、科技和资本的内循环。但伴随着2020年疫情“黑天鹅”的突然而至，催生的无接触经济更是体现了新经济形势下的消费大势。而新消费模式下的无人零售终端也再次成为资本的风口，也将作为载体之一，在促进内生消费，形成产业闭环上进一步发挥其优势。',
                ]
              },
              {
                "title-3": '经济内循环助推消费力释放',
                "ccc": [
                  '在畅通国内经济大循环上，挖掘内需潜力将担当首要任务。疫情以来，多国产业链、供应链被迫中断，国际贸易和投资大幅萎缩。受此波及，我国的进出口出现严重下滑，外需对国内经济增长的拉动作用大幅下降。为了稳定经济发展，推动经济复苏，内需的使命和价值深刻凸显。',
                  '自疫情爆发，除了线下超市、生鲜电商等一些主流渠道外，智能货柜因其具备的潜力和发展空间而被看好。追溯智能货柜的成长历程，不难发现，其发展正投射着中国新零售业的运行轨迹。2016年，在阿里云栖大会上，阿里巴巴马云在演讲中首次提出了新零售的概念，马云直指：“纯电商时代已经过去，未来十年是新零售的时代”。当时的大背景下，移动支付技术全面普及，整个传统零售行业急需借助数字化实行转型升级，谋求更好发展，加上国家政策推动，新零售风口正式来临。',
                  '在新零售趋势加持下，以无人货架、智能货柜为代表的新消费场景也因此进入了一个快速成长期。无人货架大部分由互联网公司进行运营，以几百元的成本在办公室等较封闭场景快速搭建货架，用户通过微信、支付宝扫码支付，从货架拿取商品。因为没有构建消费闭环场景，导致智能货柜发展也曾一度遭遇低迷。',
                  '但是受市场大环境驱动，技术更新迭代影响，智能货柜展现出了强大的发展韧性和市场潜力，它以RFID和视觉识别为核心技术，打造了消费闭环，加强了线下商品的即得性，提升了用户体验。用户扫码开门拿取商品，关门即扣费，货损率完全可控，智能技术使运营及补货顺畅自如，销售和品牌的规模效益因此凸显。',
                  '2018年，智能货柜市场出现了一次发展小高峰，各种新老玩家窥探到智能货柜的商业价值和前景，开始排队进入市场，资本也曾蜂拥而至掀起了一波创业浪潮。但是由于市场成熟度不足，随之遭遇搁浅。而2020年的疫情则为市场打开了新的窗口，疫情催化的无接触经济赋予了智能货柜新的发展机遇和使命。',
                  '疫情期间，多个智能货柜品牌呈现出增长态势，数据显示，2020年1-5月，我国共新增成立无人零售相关企业1827家，与2019年同期相比增长37.27%。作为最贴近消费者的零售终端，智能货柜承担起了抗疫基础设施作用，为居民提供的无接触式购物服务，基本覆盖了日常消费品需求。相关品牌方数据显示，智能柜人均复购次数由疫情前的每周4次提升到了每周六次，餐食类商品的销售占比也在不断提高。'
                ]
              },
              {
                "title-3": '金融基因赋予强大势能',
                "ccc": [
                  '事实上，不光疫情倒逼行业发展，就赛道未来市场规模和上升空间而言，也存在被持续看好的理由。放眼国外市场，无人智能货柜市场已进入一个可观红利期。以日本为例，数据显示，目前日本约有500万台自动售货柜，年销售额可达6万亿日元以上，折合人民币约4000多亿元。人均保有量方面，在日本约25人就能拥有一台无人自动售货机，反观国内，约2200人才能拥有一台。',
                  '相关机构对全球零售市场研究调查发现，在人均GDP达到一万美元时，消费者对自动售货机需求将迎来显著增长。2019我国经济运行成绩单显示，我国人均GDP达10276美元，跨上10000美元台阶，从国内人均GDP总体情况看，智能货柜正处于爆发前夕。',
                  '正是基于对行业的看好，作为新金融领军企业，恒昌选择布局智能货柜这一新赛道。2020年8月3日，在2020广州国际商业智能设备产业博览交易会上，恒昌宣布携手智能零售上下游产业链，智能设备生产商中吉、智能技术开发商友朋、供应链商怡亚通-蚂蚁零兽达成战略合作协议。作为恒昌的战略合作伙伴，中吉董事长罗明炬、友朋CEO王安永、怡亚通-蚂蚁零兽CCO尤凯出席了此次签约仪式。签约仪式上，恒昌集团总经理张劲发表了名为《数字改变生活 智能引领未来》的主题演讲，对恒生活AT智能货柜的生态构建进行了介绍,恒生活AT智能货柜具有选址模型、智能选品算法、全流程生鲜系统、机器订购、智能营销体系以及物联网远程控制系统，自动化的任务管理功能，全流程数据化的能力保障，精准的切合了消费者的需求，提高了顾客复购，减少了客户的流失率，具有高效精准、智能提醒、移动支付、管理方便、数据齐全以及智能推荐六大运营亮点。2020年恒昌创新推出的智能货柜融资租赁产品，将通过直接租赁的模式，解决了广大智能货柜运营商及加盟伙伴融资难的问题，助力智慧零售业态的发展。',
                  '此次亮相的恒生活AT智能货柜，以人工智能、大数据、生物识别、物联网等核心技术为基础，拥有人脸识别、重力感应、智能库存管理等诸多“黑科技”，适用工厂、学校、医院、商务写字楼以及商场、旅游景区等丰富消费场景，实现人、货、场的消费生态闭环。于商户而言，基于SaaS管理系统，恒生活AT智能货柜可实现24小时无人值守，帮助商户足不出门的情况下实时监控每一台零售终端设备的运营情况，同时控制商品损耗问题，还能将更多数据输入到后台，助力商户不断调整商品品类，实现“千柜千面”的个性化选品和差异化运营，让赚钱更省心。对消费者而言，恒生活AT智能货柜则为消费者打造了24小时营业、离身边最近的无人“微缩超市”。值得一提的是，作为新金融机构，此番恒昌的布局不仅整合了其金融优势、赋予了产业布局更多金融科技的基因，同时也加入了消费扶贫的支撑和积累。',
                  '在科技上，恒昌凭借自身的技术积累和经验沉淀，使智能货柜更具智能化和现代感。以亮相广州交易会的恒生活AT智能货柜为例，该智能货柜以人工智能、大数据、生物识别、物联网等核心技术为基础，打造了具有选址模型、智能选品算法、全流程生鲜WMS系统、机器订货、自动汰换、智能营销体系、机器物联网IOT便利柜远程控制系统，同时完成自动化任务管理等基础框架搭建，让智能货柜的全流程数据化能力得以彰显。',
                  '在金融上，恒昌以融资租赁的金融支持展开，构建了“智能终端+供应链+物联网+融资租赁”的创新模式。打通智能零售产业链上下游，为商户打造集智能货柜采购、运营、供应链配送、金融支持为一体的深度合作平台，为消费者提供更高效便利的零售服务，同时也为品牌商、零售商、运营商等合作伙伴赋能。此外，恒昌还以恒生活AT智能货柜作为“杠杆”，创新性推出了消费扶贫智能柜的模式，撬动了重庆酉阳等贫困地区优质、绿色、安全的农产品销售的全新渠道。这样既解决了贫困地区优质、健康产品的滞销卖难问题，助力贫困地区居民增收脱贫；又满足了城市居民对于健康、优质产品消费的需求，打通扶贫产品“从田间到餐桌”“从偏远山村到城市万家灯火”的最后50米，实现优势互补、互惠互利。',
                  '未来，恒昌将启动恒生活AT智能货柜城市合伙人计划，在3年内铺设300万台恒生活AT智能货柜，并通过采购设备的融资租赁、物品流通的供应链金融、面向消费者消费信贷等各环节金融产品，全面支持厂家，运营商，供应商，消费者，降低行业的参与门槛，共创、共建、共享智能货柜这个疫情下的新零售风口。',
                  '业内人士指出，应构建完整的内需体系，充分发挥新消费、新科技等领域的势能和优势，大力推进科技创新及其他各方面创新，加快推进数字经济、智能制造、生命健康、新材料等战略性新兴产业，形成更多新的增长点，着力打通生产、分配、流通、消费各个环节，不断提升产业链现代化水平。可以预见，经济内循环畅通后，代表未来发展方向的新消费和与之相匹配的智能货柜也将迎来高光时刻。',
                ]
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": "0010",
    "date": "11月23日",
    "poster": 'img/news/0101.png',
    "title": "新零售来袭 恒昌公司智能售货柜便利生活",
    "dis": "新零售是未来不可逆转的发展趋势,无人模式已成必由之路。",
    "p": [
      {
        "title-1": "",
        "c": [
          {
            "title-2": "",
            "cc": [
              {
                "title-3": "",
                "ccc": [
                  '新零售是未来不可逆转的发展趋势,无人模式已成必由之路。',
                  '越来越智能的无人售货机,更是未来趋势之重。',
                  '$img?/news/0101.png',
                  '传统零售“阵痛”或变为“长痛”',
                  '目前,传统店面各项成本的持续上涨是一个不可逆的趋势,只会越来越高。',
                  '因此降低店面租金、减少人工成本、压缩管理费用,是传统店面进行升级改造的必然选择。',
                  '$img?/news/0102.png',
                ]
              },
              {
                "title-3": "新技术促成无人货柜“二次革命”",
                "ccc": [
                  '早期的自动售货机受制造技术的影响比较大,销售商品种类也十分有限:主要以包装食品和饮料为主。',
                  '然而,随着移动支付、人工智能、图像识别以及物联网技术的飞速发展,自动售货机越来越智能化,可售商品也更加多元。',
                  '《移动支付时代的无人零售》报告指出,有人便利店在24岁以下年轻人的购物场景中占比越来越小,几乎任何一个年龄段在自动售货机上消费人数都高于无人货架。',
                  '$img?/news/0103.png',
                ]
              },
              {
                "title-3": "无人售货并非真的“不需要人”",
                "ccc": [
                  '在工业化时代,机器取代了人类很多的体力劳动;同样,人工智能未来将取代人类更多的脑力劳动。',
                  '但是,无人经济的发展并不会让很多人失业;相反,无人售货机的发展会衍生其他的职业:如理货送货员、维护巡逻员等,人只是换了一种工作方式。'
                ]
              },
              {
                "title-3": "为什么智能货柜的前景被广泛看好?",
                "ccc": [
                  '智能无人售货机既具备无人店的大数据和便捷的优势,更在营利能力上完爆无人店。',
                  '更重要的是,智能货柜还能在顾客与商家之间搭建起一套全新的生态系统。',
                  '当今的智能售货系统更加注重柔性、智能以及对环境的适应性,并与大数据、云计算、物联网、人工智能等前沿科技紧密结合,这些相关技术的协同进步,必将合力营造出一种更加“通人性”的绝佳购物体验。',
                ]
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": "0011",
    "date": "11月23日",
    "poster": 'img/news/0111.png',
    "title": "疫情催生无接触经济风口 恒昌智能货柜赋能消费扶贫",
    "dis": "疫情之下，网络购物、线上观影、在线手游、视频直播、在线教育、远程办公等无接触经济新模式成为很多社会生产活动的标配、经济增长新风口。",
    "p": [
      {
        "title-1": "",
        "c": [
          {
            "title-2": "",
            "cc": [
              {
                "title-3": "",
                "ccc": [
                  '疫情之下，网络购物、线上观影、在线手游、视频直播、在线教育、远程办公等无接触经济新模式成为很多社会生产活动的标配、经济增长新风口。其中，无人零售作为无接触业态的一种，在此次疫情中因无接触的场景，其社会、商业价值得以凸显。2月2日，武汉火神山医院正式竣工交付使用，国内首家的疫区无人超市也应运而生，为降低新型冠状病毒的传播风险，该超市不配备收银员，顾客挑选完物品，只需要用手机自助扫码结账就能完成整个购买过程，营业首日已接待200 多位客人。',
                  '无人零售的概念在2016年被提出，行业历经2017年快速发展鼎盛时期融资规模63亿，一度成为国内投资创业风口，2019年却跌落风口无人问津，短短几年从资本的“宠儿”成为“弃子”。但是伴随疫情影响带来的新消费模式转变，无人零售虽经山车式的跌宕，2020年却迎来的新的拐点机遇。前瞻产业研究院发布的《2018—2023年中国自助售货机行业市场前景预测与投资战略规划分析报告》分析指出，中国无人零售行业无论数量还是成熟度都有所欠缺，用户规模还没有实现放量;但随着互联网技术的推动以及无人零售理念的渗透，无人零售商店的用户规模及交易额都将会迎来井喷式爆发。',
                  '无人零售以开放货架、自动售货机、无人便利店、无人超市为主要载体，其中自动售货机可谓是占尽当下无人零售行业发展之先机。一方面，一台自动售货机仅占地面积仅1-5平方米，节省空间和人力成本的同时，可实现昼夜不间断服务;另一方面，移动支付作为中国现代“四大发明”之首，已渗透至用户主要生活场景，成为中国网民支付的主要方式。此外，鉴于我国自助售货机生产技术的发展以及人力成本等制造优势，近几年来我国自动售货机行业价格整体出现下降趋势，行业产品均价从 2009 年的 2.15 万元/台下跌到 2015 年的 1.79 万元/台。同时，此次疫情中自动售货机在特殊时期担当重任，不断渗透社区也培养了客户消费习惯。',
                  '自动售货机虽好，但与日本等发达国家相比，我国自助售货机存量仍较小。在日本，平均每25人就拥有一台自动售货机，美国是每50至60人一台，欧洲则是每50至120人一台，我国人均自助售货机拥有量约为2200人/台，因而市场增长潜力巨大。据预测，若自动售货机的发展达到美国水平，届时全国自动售货机总数将接近138万台。此外，就未来市场而言，自动售货机的月均单产也将随着经济和生活水平的上升而逐渐增长，基于对全球零售市场的研究，凯度咨询曾指出，在人均GDP达到一万美元时，消费者对自动售货机需求将迎来爆发。2020年年1月17日国家统计局发布的2019中国经济运行成绩单显示，2019年我国国内生产总值(GDP)990865亿元，稳居世界第二位，按年平均汇率折算，人均GDP已达10276美元，跨上10000美元台阶。',
                  '由于市场保有量相对较低，兼具自身运营成本优势、移动支付技术的叠加，再加上人均GDP超一万美元的加持，显然无人零售在疫情特殊时期因无接触消费场景触发而脱颖而出，也就是意料之中了。据天眼查数据显示2020年1-5月，我国共新增成立无人零售相关企业1827家，与2019年同期相比增长37.27%。更有业内人士表示，在经过百货商店、连锁商店和超级市场三次变革后，目前零售业正经历第四次革命，无人零售将把人类带入智能商业时代。',
                  '今年2月份，国务院扶贫办、中央网信办、教育部、农业农村部等7部委制定《关于开展消费扶贫行动的通知》，要求在全国范围试点消费扶贫智能柜，并作为本地区消费扶贫工作的有力抓手。3月份，北京市扶贫支援办等八部门印发《北京市2020年消费扶贫行动方案》，根据该方案，北京市将在全市开展消费扶贫专柜和消费扶贫生活馆创新试点，布设约1万台消费扶贫专柜，专柜至少要安排50%货品为扶贫产品，专柜和生活馆要设定年度基数并按照不超过每年总销售额的1%设立扶贫专项基金，专门用于北京市扶贫支援工作。未来自动售货机将迎来更多场景应用，而作为自动售货机的高阶产品，智能货柜正成为符合无接触经济趋势，助力消费扶贫的新风口。2020年消费扶贫智能货柜已经成为国务院扶贫办通过反复比选、大力推介的消费扶贫载体，成为拓展扶贫产品销售渠道、实现线上线下销售相结合、推动社会各界参与消费扶贫的创新举措。',
                  '$img?/news/0111.png',
                  "$imgdis?△ 恒生活AT智能货柜全线系列产品",
                  '作为新金融领域的一员，疫情之下恒昌危中窥机，结合自身在精准扶贫领域的实践成果，响应北京市印发的《北京市2020年消费扶贫行动方案》，以恒生活AT智能货柜为载体，发起了“城市民生智慧生态项目”。一方面，通过“以购代销、以买代帮”等方式，把贫困地区的优质、绿色、安全的农产品带出深闺、推向更加广阔的市场;另一方面，为疫情之下市民购买农产品提供便利，保障民生的同时助力脱贫攻坚，为广大群众购买民生所需农产品、积极参与消费扶贫提供便利条件。据悉，恒生活AT智能货柜采用当下无人零售领域中的先进技术，实现了集人工智能、物联网和互联网于一身的功能，4小时无人值守，具有智能化、零接触、更便利等诸多优点，打造了离消费者最近的无人“微缩超市”。',
                  '全球知名消费者研究、市场分析与媒体监测服务商在今年2月份发布的《度势克艰——疫情之下，各行各业的危与机》报告中分析认为：疫情后消费者使用自动售货机的数量和频率都会有进一步的提升。从长期看，无人店和自动售货机这两个新兴业态极有可能在此次危机中完成孵化。',
                  '未来，恒昌计划将在3年内铺设300万台恒生活AT智能货柜，建立起覆盖全国的消费扶贫网络终端以及多元消费场景，并背靠深耕三年多的重庆酉阳扶贫基地，通过无人零售手段，以前沿科技扶贫，推进贫困地区优质农产品直接进入消费流通环节，打通 “从偏远山村到城市万家灯火”的最后50米。未来，恒生活AT智能货柜也将向更多地区、场所拓展，紧跟新零售、新消费“东风”，全面赋能消费扶贫战略大局。',
                ]
              },
            ]
          }
        ]
      }
    ]
  },
  {
    "id": "0012",
    "date": "11月23日",
    "poster": 'img/news/0111.png',
    "title": "资本向生鲜电商抛出橄榄枝 新消费撬动万亿蓝海市场",
    "dis": "7月23日，每日优鲜宣布获得新一轮4.95亿美元融资，此轮融资由中金资本旗下基金领投，工银国际、腾讯、阿布扎比资本以及苏州常熟政府产业基金等多家机构跟投资，这也成为了生鲜电商行业迄今为止最大规模的融资。",
    "p": [
      {
        "title-1": "",
        "c": [
          {
            "title-2": "",
            "cc": [
              {
                "title-3": "",
                "ccc": [
                  '7月23日，每日优鲜宣布获得新一轮4.95亿美元融资，此轮融资由中金资本旗下基金领投，工银国际、腾讯、阿布扎比资本以及苏州常熟政府产业基金等多家机构跟投资，这也成为了生鲜电商行业迄今为止最大规模的融资。资本向生鲜电商抛出橄榄枝的背后，是疫情爆发以来，线上消费、无人零售等新型消费模式日益展现出的广阔发展前景。',
                  '据了解，受疫情防控需求影响，以互联网技术为基础的新型消费今年异军突起，呈现出爆发式增长。以生鲜电商为例，过去一个月，每日优鲜平均客单价从疫情前的85~90元提到了120元;美团买菜北京地区日销售量最高时达到了春节前的2至3倍;而盒马鲜生在疫情最严重期间，上海地区日活跃用户数量同比增长127.5%，线上订单比重自50%增至80%。这些亮眼的数据，不仅成为消费市场上的一抹亮色，更展现了新型消费模式在农产品(000061,股吧)生产、流通环节的优势，吹响了面向未来的“集结号”。',
                  '为了顺应这一变化趋势，国家相关部门也不断出台支持举措，在最大程度上恢复和释放因疫情原因而被压抑的消费需求。3月13日，发改委等23部门联合印发的《关于促进消费扩容提质加快形成强大国内市场的实施意见》提出，加快新一代信息基础设施建设，鼓励线上线下融合等新消费模式发展。3月24日的国家常务会议又提出要求，培育壮大消费新业态，发展线上零售、餐饮、问诊、教育等服务，畅通便利社区居民的消费网络。支持发展农村电商，促进农产品销售。',
                  '在这样的背景下，针对不同群体消费特点，持续创新供给方式、强化科技支撑，激活消费潜力成为长期任务。除生鲜电商外，作为无人零售以及线上线下融合的有效载体，智能货柜此时也占据了发展先机。特别是受益于近年来我国在大数据、人工智能、物联网等领域的飞速发展，诸多技术的创新和集成为智能货柜提供了强有力的加速度，“即拿即走、方便快捷”的购物体验，更满足了消费者疫情防控期间非接触式的购物需求，为消费领域带来了新的赛道和新的业态。',
                  '智能货柜堪称“生活基础设施”一般的社会和商业价值，以及对消费者培育形成的新的消费习惯，使其获得了巨大的发展动力，这让不少企业在数字化转型浪潮中，加大了对其积极的战略布局。以新金融领域领军企业恒昌为例，其推出的恒生活AT智能货柜采用当下无人零售领域中的先进技术，实现了集人工智能、物联网和互联网于一身的功能，可以24小时无人值守，“扫码开门自选，关门自动结账”，具有智能化、零接触、更便利等诸多优点，堪称离消费者最近的“微缩超市”。',
                  '与此同时，恒昌还将多年来在公益助农方面所积累的丰富经验与智能货柜相结合，不断释放出新的能量。一方面，为广大城市消费者提供特色、优质、优价、安全的扶贫产品和服务，满足城市居民消费升级需求;另一方面，加强与自身公益助农重点地区重庆酉阳的销售对接，通过恒生活AT智能货柜，打通当地有机绿色农产品“从田间到餐桌”“从偏远山村到城市万家灯火”的最后50米，推进贫困地区优质农产品直接进入消费流通环节，帮助贫困群众实现可持续性的收入增长。',
                  '此前，恒昌还上线了一站式数字化生活平台“恒生活”，将金融服务拓展到城市服务，成为大众消费供给侧与需求侧之间的链接器，以丰富的产品选择以及多样化的线上服务，为消费者线上购物提供新的体验，同时进一步刺激消费，助力我国后疫情时期的经济复苏。而近期恒生活AT智能货柜的铺设，将会进一步推进线上线下深度融合，促进消费新业态、新模式、新场景的普及应用，并为消费扶贫持续注入活力，助力贫困地区优质、绿色、安全的农产品走向更广阔的市场。',
                  '相关专家表示，虽然疫情使我国经济发展在短期内受到一定的抑制，但我国拥有14亿人口、4亿多中等收入群体，消费潜力巨大。国家统计局近期发布的国民经济数据显示，上半年，全国网上零售额51501亿元，同比增长7.3%。新型消费逆势而上，正有效促进消费回补，释放市场潜力，为经济复苏发展打开了新思路。而随着我国形成较为成熟有效的疫情防控模式，经济秩序恢复将为消费市场快速回暖提供供给侧的强有力支持。未来，更应把握好新型消费的发展契机，继续推动新型消费蓬勃发展，实现线上线下深度融合。',
                  '在疫情的催化下，消费需求正不断提升、消费场景也在逐渐转换。恒昌不断整合多年累积的资源和线下渠道优势，加大对恒生活AT智能货柜的铺设力度，并制定了相关的布局计划，力争在3年内铺设300万台，同时还将启动从国内到海外东南亚等国家开展无人零售业务项目。疫情终会过去，但新型消费却会一直延续，并成为人们的习惯。在这一过程中，恒昌将继续以数字化为核心，推进金融科技的全面转型，在数字化进程中不断探索，不断前行。',
                ]
              },
            ]
          }
        ]
      }
    ]
  }
]

export default newsArr
// export default (req, res) => {
//   const {
//     query: { id },
//   } = req;
//   res.statusCode = 200
//   res.setHeader('Content-Type', 'application/json')
//   if (id) {
//     let find = newsArr.find(d => d.id === id) || newsArr[0]
//     res.json(find)
//   } else {
//     res.json(newsArr[0])
//   }

// }